{
    "1": "Sempre conduzindo a novos lugares, a Psicanálise nunca deixa o sujeito no ponto de que partiu. A travessia a que ela conduz, faz com que se visite a própria fantasia, os ideais e as identificações: terrenos por vezes encobertos, intocados, que podem não parecer importantes, mas continuam se articulando (de forma inconsciente) e produzindo efeitos para a vida quotidiana. Nesse sentido, ouvir a própria voz é dar-se a chance de compreender a demanda essencial, de identificar a “trama” psicológica em que se está enredado; o mito pessoal que se cria para si mesmo (que interfere nos modos de pensar e agir) e observar - sobretudo interrogar - a constituição da própria subjetividade. O método para isso está ao alcance de todos: trata-se de “recordar, repetir e elaborar” (Freud, 1914), um trabalho que não se faz sozinho, mas com a orientação de um analista, pois falar só é terapêutico quando a escuta é qualificada.",
    "2": "O espaço analítico é um lugar de produção; numa espécie de travessia, o que ali se realiza é uma produção de sentido; um apropriar-se da própria história, para poder recontá-la, reelaborando vivências e interpretações que, por vezes, cristalizadas, determinam ou limitam o trajeto de um indivíduo. Em certo sentido, é também um espaço de resistência: o espaço em que se pratica a livre expressão, sem a opressão que a vida externa exerce sobre a vida subjetiva; um espaço em que, com a ajuda do analista, se pode investigar (traduzir) certos afetos e pensamentos, não para se ver “curado”, mas para se ter uma experiência analítica, isto é, uma nova forma de se relacionar com seus próprios conteúdos. Por isso pode ser um espaço de reeducação, como quis S. Freud, como também de descobertas, de reconhecimentos etc, mas é, sobretudo, o espaço da subjetividade - isento de crítica, julgamento ou moralidade.",
    "3": "Ser ouvido, por si mesmo e por um profissional (escuta qualificada), é o instrumento do processo psicanalítico. Toma-se conhecimento de processos inconscientes, quando se visita as suas origens, quando se FALA sobre seus conteúdos. A fala constrói um discurso e tal construção é o que permite a elaboração. O que fica guardado só ganha volume – ansiedade, angústia, fobias e toda forma de mal estar, cada vez mais presentes no homem contemporâneo, são sintomas desses processos: de perguntas não respondidas, de interpretações defasadas – da palavra não dita. O encontro com ela “atualiza” o entendimento que se faz acerca das coisas e de si mesmo, e constrói, dessa forma, novas possibilidades para a vida subjetiva."
}